Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Sync failed: %@
ar: فشلت المزامنة: %@
bn: সিঙ্ক ব্যর্থ হয়েছে: %@
ca: La sincronització ha fallat: %@
cs: Synchronizace selhala: %@
da: Synkronisering mislykkedes: %@
de: Synchronisierung fehlgeschlagen: %@
el: Ο συγχρονισμός απέτυχε: %@
es: Error de sincronización: %@
fi: Synkronointi epäonnistui: %@
fr: Échec de la synchronisation : %@
gu: સિંક નિષ્ફળ: %@
he: הסנכרון נכשל: %@
hi: सिंक विफल: %@
hr: Sinkronizacija nije uspjela: %@
hu: A szinkronizálás nem sikerült: %@
id: Sinkronisasi gagal: %@
it: Sincronizzazione non riuscita: %@
ja: 同期に失敗しました: %@
kn: ಸಿಂಕ್ ವಿಫಲವಾಗಿದೆ: %@
ko: 동기화 실패: %@
ml: സിങ്ക് പരാജയപ്പെട്ടു: %@
mr: सिंक अयशस्वी: %@
ms: Penyegerakan gagal: %@
nb: Synkroniseringen mislyktes: %@
nl: Synchroniseren mislukt: %@
or: ସିଙ୍କ୍ ବିଫଳ: %@
pa: ਸਿੰਕ ਅਸਫਲ: %@
pl: Synchronizacja nie powiodła się: %@
pt_br: Falha na sincronização: %@
pt_pt: Falha na sincronização: %@
ro: Sincronizarea a eșuat: %@
ru: Не удалось синхронизировать: %@
sk: Synchronizácia zlyhala: %@
sl: Sinhronizacija ni uspela: %@
sv: Synkroniseringen misslyckades: %@
ta: ஒத்திசைவு தோல்வியடைந்தது: %@
te: సింక్ విఫలమైంది: %@
th: ซิงค์ไม่สำเร็จ: %@
tr: Eşitleme başarısız: %@
uk: Не вдалося синхронізувати: %@
ur: سنک ناکام: %@
vi: Đồng bộ thất bại: %@
zh_hans: 同步失败：%@
zh_hant: 同步失敗：%@

source: Sync history across my Macs
ar: مزامنة السجل بين أجهزة Mac الخاصة بي
bn: আমার সব Mac-এ ইতিহাস সিঙ্ক করুন
ca: Sincronitza l’historial entre els meus Mac
cs: Synchronizovat historii mezi mými Macy
da: Synkroniser historikken mellem mine Mac-computere
de: Verlauf zwischen meinen Macs synchronisieren
el: Συγχρονισμός του ιστορικού στα Mac μου
es: Sincronizar el historial entre mis Mac
fi: Synkronoi historia Macieni välillä
fr: Synchroniser l’historique entre mes Mac
gu: મારા બધા Mac વચ્ચે ઇતિહાસ સિંક કરો
he: סנכרון ההיסטוריה בין מחשבי ה-Mac שלי
hi: अपने Mac के बीच इतिहास सिंक करें
hr: Sinkroniziraj povijest među mojim Macovima
hu: Előzmények szinkronizálása a Macjeim között
id: Sinkronkan riwayat di semua Mac saya
it: Sincronizza la cronologia tra i miei Mac
ja: 自分のMac間で履歴を同期
kn: ನನ್ನ Mac ಗಳಾದ್ಯಂತ ಇತಿಹಾಸವನ್ನು ಸಿಂಕ್ ಮಾಡಿ
ko: 내 Mac 간에 기록 동기화
ml: എന്റെ Mac-കളിലുടനീളം ചരിത്രം സിങ്ക് ചെയ്യുക
mr: माझ्या सर्व Mac वर इतिहास सिंक करा
ms: Segerak sejarah antara Mac saya
nb: Synkroniser historikken mellom Macene mine
nl: Synchroniseer geschiedenis tussen mijn Macs
or: ମୋର ସବୁ Mac ରେ ଇତିହାସ ସିଙ୍କ୍ କରନ୍ତୁ
pa: ਮੇਰੇ Mac ਕੰਪਿਊਟਰਾਂ ਵਿਚਕਾਰ ਇਤਿਹਾਸ ਸਿੰਕ ਕਰੋ
pl: Synchronizuj historię między moimi Makami
pt_br: Sincronizar o histórico entre meus Macs
pt_pt: Sincronizar o histórico entre os meus Mac
ro: Sincronizează istoricul între Mac-urile mele
ru: Синхронизировать историю между моими Mac
sk: Synchronizovať históriu medzi mojimi Macmi
sl: Sinhroniziraj zgodovino med mojimi Maci
sv: Synkronisera historiken mellan mina datorer
ta: எனது Mac-களில் வரலாற்றை ஒத்திசை
te: నా Macల మధ్య చరిత్రను సింక్ చేయి
th: ซิงค์ประวัติระหว่าง Mac ของฉัน
tr: Geçmişi Mac’lerim arasında eşitle
uk: Синхронізувати історію між моїми Mac
ur: میرے تمام Mac پر ہسٹری سنک کریں
vi: Đồng bộ lịch sử giữa các máy Mac của tôi
zh_hans: 在我的多台 Mac 之间同步历史记录
zh_hant: 在我的多部 Mac 之間同步記錄

source: Sync history across your Macs through your private iCloud database.
ar: يزامن السجل بين أجهزة Mac الخاصة بك عبر قاعدة بيانات iCloud الخاصة بك.
bn: আপনার ব্যক্তিগত iCloud ডেটাবেসের মাধ্যমে আপনার সব Mac-এ ইতিহাস সিঙ্ক করুন।
ca: Sincronitza l’historial entre els teus Mac mitjançant la teva base de dades privada de l’iCloud.
cs: Synchronizuje historii mezi vašimi Macy přes vaši soukromou databázi na iCloudu.
da: Synkroniserer historikken mellem dine Mac-computere via din egen private iCloud-database.
de: Synchronisiert den Verlauf zwischen deinen Macs über deine private iCloud-Datenbank.
el: Συγχρονίζει το ιστορικό στα Mac σας μέσω της δικής σας ιδιωτικής βάσης δεδομένων iCloud.
es: Sincroniza el historial entre tus Mac a través de tu base de datos privada de iCloud.
fi: Synkronoi historian Maciesi välillä oman yksityisen iCloud-tietokantasi kautta.
fr: Synchronise l’historique entre vos Mac via votre base de données iCloud privée.
gu: તમારા ખાનગી iCloud ડેટાબેસ દ્વારા તમારા બધા Mac વચ્ચે ઇતિહાસ સિંક કરો.
he: מסנכרן את ההיסטוריה בין מחשבי ה-Mac שלכם דרך מסד הנתונים הפרטי שלכם ב-iCloud.
hi: आपके अपने निजी iCloud डेटाबेस के ज़रिए आपके Mac के बीच इतिहास सिंक करता है।
hr: Sinkronizira povijest među vašim Macovima preko vaše privatne iCloud baze podataka.
hu: Szinkronizálja az előzményeket a Macjei között a saját privát iCloud-adatbázisán keresztül.
id: Menyinkronkan riwayat di semua Mac Anda lewat basis data iCloud pribadi Anda.
it: Sincronizza la cronologia tra i tuoi Mac tramite il tuo database iCloud privato.
ja: ご自分のプライベートiCloudデータベース経由で、Mac間の履歴を同期します。
kn: ನಿಮ್ಮ ಖಾಸಗಿ iCloud ಡೇಟಾಬೇಸ್ ಮೂಲಕ ನಿಮ್ಮ Mac ಗಳಾದ್ಯಂತ ಇತಿಹಾಸವನ್ನು ಸಿಂಕ್ ಮಾಡಿ.
ko: 개인 iCloud 데이터베이스를 통해 여러 Mac 간에 기록을 동기화합니다.
ml: നിങ്ങളുടെ സ്വകാര്യ iCloud ഡാറ്റാബേസ് വഴി നിങ്ങളുടെ Mac-കളിലുടനീളം ചരിത്രം സിങ്ക് ചെയ്യുക.
mr: तुमच्या खाजगी iCloud डेटाबेसद्वारे तुमच्या सर्व Mac वर इतिहास सिंक करा.
ms: Menyegerak sejarah antara Mac anda melalui pangkalan data iCloud peribadi anda.
nb: Synkroniserer historikken mellom Macene dine via din egen private iCloud-database.
nl: Synchroniseert je geschiedenis tussen je Macs via je eigen privé-iCloud-database.
or: ଆପଣଙ୍କ ବ୍ୟକ୍ତିଗତ iCloud ଡାଟାବେସ୍ ମାଧ୍ୟମରେ ଆପଣଙ୍କ ସବୁ Mac ରେ ଇତିହାସ ସିଙ୍କ୍ କରନ୍ତୁ।
pa: ਆਪਣੇ ਨਿੱਜੀ iCloud ਡਾਟਾਬੇਸ ਰਾਹੀਂ ਆਪਣੇ Mac ਕੰਪਿਊਟਰਾਂ ਵਿਚਕਾਰ ਇਤਿਹਾਸ ਸਿੰਕ ਕਰੋ।
pl: Synchronizuje historię między Twoimi Makami przez Twoją prywatną bazę danych iCloud.
pt_br: Sincroniza o histórico entre seus Macs pelo seu banco de dados privado do iCloud.
pt_pt: Sincroniza o histórico entre os seus Mac através da sua base de dados privada do iCloud.
ro: Sincronizează istoricul între Mac-urile dvs. prin baza dvs. de date iCloud privată.
ru: Синхронизирует историю между вашими Mac через вашу личную базу данных iCloud.
sk: Synchronizuje históriu medzi vašimi Macmi cez vašu súkromnú databázu na iCloude.
sl: Sinhronizirajte zgodovino med svojimi Maci prek zasebne zbirke podatkov iCloud.
sv: Synkroniserar historiken mellan dina datorer via din egen privata iCloud-databas.
ta: உங்கள் தனிப்பட்ட iCloud தரவுத்தளம் மூலம் உங்கள் Mac-களில் வரலாற்றை ஒத்திசையுங்கள்.
te: మీ ప్రైవేట్ iCloud డేటాబేస్ ద్వారా మీ Macల మధ్య చరిత్రను సింక్ చేయండి.
th: ซิงค์ประวัติระหว่าง Mac ของคุณผ่านฐานข้อมูล iCloud ส่วนตัวของคุณ
tr: Geçmişinizi kendi özel iCloud veritabanınız üzerinden Mac’leriniz arasında eşitler.
uk: Синхронізує історію між вашими Mac через вашу приватну базу даних iCloud.
ur: اپنے نجی iCloud ڈیٹا بیس کے ذریعے اپنے تمام Mac پر ہسٹری سنک کریں۔
vi: Đồng bộ lịch sử giữa các máy Mac của bạn qua cơ sở dữ liệu iCloud riêng của bạn.
zh_hans: 通过你的私人 iCloud 数据库，在多台 Mac 之间同步历史记录。
zh_hant: 透過你的私人 iCloud 資料庫，在多部 Mac 之間同步記錄。

source: Syncing…
ar: جارٍ المزامنة…
bn: সিঙ্ক হচ্ছে…
ca: S’està sincronitzant…
cs: Synchronizuji…
da: Synkroniserer…
de: Wird synchronisiert …
el: Συγχρονισμός…
es: Sincronizando…
fi: Synkronoidaan…
fr: Synchronisation…
gu: સિંક થઈ રહ્યું છે…
he: מסנכרן…
hi: सिंक हो रहा है…
hr: Sinkroniziranje…
hu: Szinkronizálás…
id: Menyinkronkan…
it: Sincronizzazione…
ja: 同期中…
kn: ಸಿಂಕ್ ಆಗುತ್ತಿದೆ…
ko: 동기화 중…
ml: സിങ്ക് ചെയ്യുന്നു…
mr: सिंक होत आहे…
ms: Menyegerak…
nb: Synkroniserer…
nl: Bezig met synchroniseren…
or: ସିଙ୍କ୍ ହେଉଛି…
pa: ਸਿੰਕ ਹੋ ਰਿਹਾ ਹੈ…
pl: Synchronizowanie…
pt_br: Sincronizando…
pt_pt: A sincronizar…
ro: Se sincronizează…
ru: Синхронизация…
sk: Synchronizuje sa…
sl: Sinhroniziranje…
sv: Synkroniserar…
ta: ஒத்திசைக்கிறது…
te: సింక్ అవుతోంది…
th: กำลังซิงค์…
tr: Eşitleniyor…
uk: Синхронізація…
ur: سنک ہو رہا ہے…
vi: Đang đồng bộ…
zh_hans: 正在同步…
zh_hant: 正在同步…

source: System
ar: النظام
bn: সিস্টেম
ca: Sistema
cs: Systém
el: Σύστημα
es: Sistema
fi: Järjestelmä
fr: Système
gu: સિસ્ટમ
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
kn: ಸಿಸ್ಟಂ
ko: 시스템
ml: സിസ്റ്റം
mr: सिस्टम
ms: Sistem
nl: Systeem
or: ସିଷ୍ଟମ୍
pa: ਸਿਸਟਮ
pl: Systemowy
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Системная
sk: Systém
sl: Sistem
ta: சிஸ்டம்
te: సిస్టమ్
th: ระบบ
tr: Sistem
uk: Системна
ur: سسٹم
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

source: System audio: off
ar: صوت النظام: متوقف
bn: সিস্টেম অডিও: বন্ধ
ca: Àudio del sistema: desactivat
cs: Systémový zvuk: vypnutý
da: Systemlyd: fra
de: Systemaudio: aus
el: Ήχος συστήματος: ανενεργός
es: Audio del sistema: desactivado
fi: Järjestelmän ääni: pois
fr: Audio du système : désactivé
gu: સિસ્ટમ ઑડિઓ: બંધ
he: שמע המערכת: כבוי
hi: सिस्टम ऑडियो: बंद
hr: Zvuk sustava: isključen
hu: Rendszerhang: ki
id: Audio sistem: mati
it: Audio di sistema: disattivato
ja: システムオーディオ：オフ
kn: ಸಿಸ್ಟಂ ಆಡಿಯೋ: ಆಫ್
ko: 시스템 오디오: 끔
ml: സിസ്റ്റം ഓഡിയോ: ഓഫ്
mr: सिस्टम ऑडिओ: बंद
ms: Audio sistem: mati
nb: Systemlyd: av
nl: Systeemaudio: uit
or: ସିଷ୍ଟମ୍ ଅଡିଓ: ବନ୍ଦ
pa: ਸਿਸਟਮ ਆਡੀਓ: ਬੰਦ
pl: Dźwięk systemowy: wyłączony
pt_br: Áudio do sistema: desativado
pt_pt: Áudio do sistema: desativado
ro: Audio sistem: dezactivat
ru: Системный звук: выкл.
sk: Systémový zvuk: vypnutý
sl: Sistemski zvok: izklopljen
sv: Systemljud: av
ta: சிஸ்டம் ஆடியோ: முடக்கத்தில்
te: సిస్టమ్ ఆడియో: ఆఫ్
th: เสียงระบบ: ปิด
tr: Sistem sesi: kapalı
uk: Системний звук: вимк.
ur: سسٹم آڈیو: آف
vi: Âm thanh hệ thống: tắt
zh_hans: 系统音频：关
zh_hant: 系統音訊：關閉

source: System audio: on
ar: صوت النظام: مفعّل
bn: সিস্টেম অডিও: চালু
ca: Àudio del sistema: activat
cs: Systémový zvuk: zapnutý
da: Systemlyd: til
de: Systemaudio: ein
el: Ήχος συστήματος: ενεργός
es: Audio del sistema: activado
fi: Järjestelmän ääni: päällä
fr: Audio du système : activé
gu: સિસ્ટમ ઑડિઓ: ચાલુ
he: שמע המערכת: מופעל
hi: सिस्टम ऑडियो: चालू
hr: Zvuk sustava: uključen
hu: Rendszerhang: be
id: Audio sistem: nyala
it: Audio di sistema: attivo
ja: システムオーディオ：オン
kn: ಸಿಸ್ಟಂ ಆಡಿಯೋ: ಆನ್
ko: 시스템 오디오: 켬
ml: സിസ്റ്റം ഓഡിയോ: ഓൺ
mr: सिस्टम ऑडिओ: चालू
ms: Audio sistem: hidup
nb: Systemlyd: på
nl: Systeemaudio: aan
or: ସିଷ୍ଟମ୍ ଅଡିଓ: ଚାଲୁ
pa: ਸਿਸਟਮ ਆਡੀਓ: ਚਾਲੂ
pl: Dźwięk systemowy: włączony
pt_br: Áudio do sistema: ativado
pt_pt: Áudio do sistema: ativado
ro: Audio sistem: activat
ru: Системный звук: вкл.
sk: Systémový zvuk: zapnutý
sl: Sistemski zvok: vklopljen
sv: Systemljud: på
ta: சிஸ்டம் ஆடியோ: இயக்கத்தில்
te: సిస్టమ్ ఆడియో: ఆన్
th: เสียงระบบ: เปิด
tr: Sistem sesi: açık
uk: Системний звук: увімк.
ur: سسٹم آڈیو: آن
vi: Âm thanh hệ thống: bật
zh_hans: 系统音频：开
zh_hant: 系統音訊：開啟

source: Terms of Use
ar: شروط الاستخدام
bn: ব্যবহারের শর্তাবলি
ca: Condicions d’ús
cs: Podmínky užívání
da: Betingelser for brug
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Condiciones de uso
fi: Käyttöehdot
fr: Conditions d’utilisation
gu: ઉપયોગની શરતો
he: תנאי השימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Felhasználási feltételek
id: Ketentuan Penggunaan
it: Condizioni d’uso
ja: 利用規約
kn: ಬಳಕೆಯ ನಿಯಮಗಳು
ko: 이용 약관
ml: ഉപയോഗ നിബന്ധനകൾ
mr: वापराच्या अटी
ms: Syarat Penggunaan
nb: Bruksvilkår
nl: Gebruiksvoorwaarden
or: ବ୍ୟବହାର ସର୍ତ୍ତାବଳୀ
pa: ਵਰਤੋਂ ਦੀਆਂ ਸ਼ਰਤਾਂ
pl: Warunki korzystania
pt_br: Termos de Uso
pt_pt: Termos de utilização
ro: Termeni de utilizare
ru: Условия использования
sk: Podmienky používania
sl: Pogoji uporabe
sv: Användarvillkor
ta: பயன்பாட்டு விதிமுறைகள்
te: వినియోగ నిబంధనలు
th: ข้อกำหนดการใช้งาน
tr: Kullanım Koşulları
uk: Умови використання
ur: استعمال کی شرائط
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

source: Text
ar: نص
bn: টেক্সট
da: Tekst
el: Κείμενο
es: Texto
fi: Teksti
fr: Texte
gu: ટેક્સ્ટ
he: טקסט
hi: पाठ
hr: Tekst
hu: Szöveg
id: Teks
it: Testo
ja: テキスト
kn: ಪಠ್ಯ
ko: 텍스트
ml: ടെക്സ്റ്റ്
mr: मजकूर
ms: Teks
nb: Tekst
nl: Tekst
or: ଟେକ୍ସଟ୍
pa: ਟੈਕਸਟ
pl: Tekst
pt_br: Texto
pt_pt: Texto
ru: Текст
sl: Besedilo
ta: உரை
te: టెక్స్ట్
th: ข้อความ
tr: Metin
uk: Текст
ur: متن
vi: Văn bản
zh_hans: 文本
zh_hant: 文字

source: Text copied
ar: تم نسخ النص
bn: টেক্সট কপি হয়েছে
ca: Text copiat
cs: Text zkopírován
da: Tekst kopieret
de: Text kopiert
el: Το κείμενο αντιγράφηκε
es: Texto copiado
fi: Teksti kopioitu
fr: Texte copié
gu: ટેક્સ્ટ કૉપિ થયું
he: הטקסט הועתק
hi: पाठ कॉपी हुआ
hr: Tekst kopiran
hu: Szöveg másolva
id: Teks disalin
it: Testo copiato
ja: テキストをコピーしました
kn: ಪಠ್ಯ ನಕಲಿಸಲಾಗಿದೆ
ko: 텍스트 복사됨
ml: ടെക്സ്റ്റ് പകർത്തി
mr: मजकूर कॉपी केला
ms: Teks disalin
nb: Tekst kopiert
nl: Tekst gekopieerd
or: ଟେକ୍ସଟ୍ କପି ହେଲା
pa: ਟੈਕਸਟ ਕਾਪੀ ਹੋ ਗਿਆ
pl: Skopiowano tekst
pt_br: Texto copiado
pt_pt: Texto copiado
ro: Text copiat
ru: Текст скопирован
sk: Text je skopírovaný
sl: Besedilo je kopirano
sv: Texten har kopierats
ta: உரை நகலெடுக்கப்பட்டது
te: టెక్స్ట్ కాపీ అయింది
th: คัดลอกข้อความแล้ว
tr: Metin kopyalandı
uk: Текст скопійовано
ur: متن کاپی ہو گیا
vi: Đã sao chép văn bản
zh_hans: 文本已拷贝
zh_hant: 文字已拷貝

source: Text recognised in this image
ar: النص المتعرف عليه في هذه الصورة
bn: এই ছবিতে শনাক্ত করা টেক্সট
ca: Text reconegut en aquesta imatge
cs: Text rozpoznaný v tomto obrázku
da: Tekst genkendt i dette billede
de: In diesem Bild erkannter Text
el: Κείμενο που αναγνωρίστηκε σε αυτήν την εικόνα
es: Texto reconocido en esta imagen
fi: Tästä kuvasta tunnistettu teksti
fr: Texte reconnu dans cette image
gu: આ છબીમાં ઓળખાયેલું ટેક્સ્ટ
he: טקסט שזוהה בתמונה הזו
hi: इस तस्वीर में पहचाना गया पाठ
hr: Tekst prepoznat na ovoj slici
hu: Ezen a képen felismert szöveg
id: Teks yang dikenali pada gambar ini
it: Testo riconosciuto in questa immagine
ja: この画像から認識されたテキスト
kn: ಈ ಚಿತ್ರದಲ್ಲಿ ಗುರುತಿಸಲಾದ ಪಠ್ಯ
ko: 이 이미지에서 인식된 텍스트
ml: ഈ ചിത്രത്തിൽ തിരിച്ചറിഞ്ഞ ടെക്സ്റ്റ്
mr: या इमेजमध्ये ओळखलेला मजकूर
ms: Teks yang dikenali dalam imej ini
nb: Tekst gjenkjent i dette bildet
nl: Tekst die in deze afbeelding is herkend
or: ଏହି ଛବିରେ ଚିହ୍ନଟ ହୋଇଥିବା ଟେକ୍ସଟ୍
pa: ਇਸ ਤਸਵੀਰ ਵਿੱਚ ਪਛਾਣਿਆ ਗਿਆ ਟੈਕਸਟ
pl: Tekst rozpoznany na tym obrazie
pt_br: Texto reconhecido nesta imagem
pt_pt: Texto reconhecido nesta imagem
ro: Text recunoscut în această imagine
ru: Текст, распознанный на этом изображении
sk: Text rozpoznaný v tomto obrázku
sl: Besedilo, prepoznano na tej sliki
sv: Text som känts igen i den här bilden
ta: இந்தப் படத்தில் அடையாளம் காணப்பட்ட உரை
te: ఈ చిత్రంలో గుర్తించిన టెక్స్ట్
th: ข้อความที่จำได้ในรูปภาพนี้
tr: Bu görüntüde tanınan metin
uk: Текст, розпізнаний на цьому зображенні
ur: اس تصویر میں پہچانا گیا متن
vi: Văn bản nhận ra trong hình này
zh_hans: 在这张图像中识别到的文本
zh_hant: 在這張影像中辨識到的文字

source: Text size
ar: حجم النص
bn: টেক্সটের আকার
ca: Mida del text
cs: Velikost textu
da: Tekststørrelse
de: Textgröße
el: Μέγεθος κειμένου
es: Tamaño del texto
fi: Tekstin koko
fr: Taille du texte
gu: ટેક્સ્ટનું કદ
he: גודל הטקסט
hi: पाठ का आकार
hr: Veličina teksta
hu: Szövegméret
id: Ukuran teks
it: Dimensione del testo
ja: 文字サイズ
kn: ಪಠ್ಯದ ಗಾತ್ರ
ko: 텍스트 크기
ml: ടെക്സ്റ്റ് വലുപ്പം
mr: मजकुराचा आकार
ms: Saiz teks
nb: Tekststørrelse
nl: Tekstgrootte
or: ଟେକ୍ସଟ୍ ଆକାର
pa: ਟੈਕਸਟ ਦਾ ਆਕਾਰ
pl: Wielkość tekstu
pt_br: Tamanho do texto
pt_pt: Tamanho do texto
ro: Dimensiunea textului
ru: Размер текста
sk: Veľkosť textu
sl: Velikost besedila
sv: Textstorlek
ta: உரை அளவு
te: టెక్స్ట్ పరిమాణం
th: ขนาดข้อความ
tr: Metin boyutu
uk: Розмір тексту
ur: متن کا سائز
vi: Cỡ chữ
zh_hans: 文字大小
zh_hant: 文字大小

source: That combination is already taken.
ar: هذا الاختصار محجوز بالفعل.
bn: ওই কী-কম্বিনেশনটি ইতিমধ্যেই ব্যবহৃত হচ্ছে।
ca: Aquesta combinació ja està ocupada.
cs: Tato zkratka je už obsazená.
da: Den kombination er allerede optaget.
de: Diese Tastenkombination ist bereits vergeben.
el: Αυτός ο συνδυασμός είναι ήδη πιασμένος.
es: Esa combinación ya está ocupada.
fi: Tuo näppäinyhdistelmä on jo varattu.
fr: Cette combinaison est déjà prise.
gu: તે કી-સંયોજન પહેલેથી વપરાયેલું છે.
he: הצירוף הזה כבר תפוס.
hi: वह की-संयोजन पहले से इस्तेमाल में है।
hr: Ta je kombinacija već zauzeta.
hu: Ez a kombináció már foglalt.
id: Kombinasi itu sudah dipakai.
it: Quella combinazione è già occupata.
ja: そのキーの組み合わせはすでに使われています。
kn: ಆ ಕೀ ಸಂಯೋಜನೆಯನ್ನು ಈಗಾಗಲೇ ಬಳಸಲಾಗುತ್ತಿದೆ.
ko: 그 조합은 이미 사용 중입니다.
ml: ആ കീ കോമ്പിനേഷൻ ഇതിനകം ഉപയോഗത്തിലാണ്.
mr: ते की-संयोजन आधीच वापरात आहे.
ms: Gabungan itu sudah digunakan.
nb: Den kombinasjonen er allerede opptatt.
nl: Die toetsencombinatie is al bezet.
or: ସେହି କି ସଂଯୋଜନ ପୂର୍ବରୁ ବ୍ୟବହୃତ ହେଉଛି।
pa: ਇਹ ਕੁੰਜੀ-ਜੋੜ ਪਹਿਲਾਂ ਹੀ ਵਰਤਿਆ ਜਾ ਰਿਹਾ ਹੈ।
pl: Ten skrót jest już zajęty.
pt_br: Essa combinação já está em uso.
pt_pt: Essa combinação já está ocupada.
ro: Acea combinație este deja ocupată.
ru: Это сочетание уже занято.
sk: Táto skratka je už obsadená.
sl: Ta kombinacija je že zasedena.
sv: Den kombinationen är redan upptagen.
ta: அந்தச் சேர்க்கை ஏற்கனவே பயன்பாட்டில் உள்ளது.
te: ఆ కాంబినేషన్ ఇప్పటికే ఉపయోగంలో ఉంది.
th: ปุ่มลัดชุดนั้นถูกใช้ไปแล้ว
tr: Bu kısayol zaten kullanılıyor.
uk: Це сполучення вже зайняте.
ur: یہ کلیدی مجموعہ پہلے سے استعمال میں ہے۔
vi: Tổ hợp phím đó đã được dùng.
zh_hans: 这个组合键已被占用。
zh_hant: 這個組合鍵已被占用。

source: That plan is unavailable right now.
ar: هذه الخطة غير متوفرة حاليًا.
bn: ওই প্ল্যানটি এই মুহূর্তে উপলভ্য নয়।
ca: Aquest pla no està disponible ara mateix.
cs: Tento tarif teď není k dispozici.
da: Det abonnement er ikke tilgængeligt lige nu.
de: Dieser Tarif ist gerade nicht verfügbar.
el: Αυτό το πρόγραμμα δεν είναι διαθέσιμο αυτή τη στιγμή.
es: Ese plan no está disponible ahora mismo.
fi: Tuo tilaus ei ole juuri nyt saatavilla.
fr: Cette formule est indisponible pour le moment.
gu: તે પ્લાન અત્યારે ઉપલબ્ધ નથી.
he: המסלול הזה אינו זמין כרגע.
hi: वह योजना अभी उपलब्ध नहीं है।
hr: Taj plan trenutačno nije dostupan.
hu: Ez a csomag jelenleg nem érhető el.
id: Paket itu sedang tidak tersedia.
it: Quel piano non è disponibile al momento.
ja: そのプランは現在利用できません。
kn: ಆ ಯೋಜನೆ ಈಗ ಲಭ್ಯವಿಲ್ಲ.
ko: 그 요금제는 지금 사용할 수 없습니다.
ml: ആ പ്ലാൻ ഇപ്പോൾ ലഭ്യമല്ല.
mr: तो प्लॅन सध्या उपलब्ध नाही.
ms: Pelan itu tiada buat masa ini.
nb: Det abonnementet er ikke tilgjengelig akkurat nå.
nl: Dat abonnement is nu niet beschikbaar.
or: ସେହି ପ୍ଲାନ୍ ବର୍ତ୍ତମାନ ଉପଲବ୍ଧ ନାହିଁ।
pa: ਉਹ ਪਲਾਨ ਇਸ ਵੇਲੇ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Ten plan jest w tej chwili niedostępny.
pt_br: Esse plano está indisponível no momento.
pt_pt: Esse plano está indisponível de momento.
ro: Acel plan nu este disponibil acum.
ru: Этот тариф сейчас недоступен.
sk: Tento plán momentálne nie je dostupný.
sl: Ta paket trenutno ni na voljo.
sv: Det abonnemanget är inte tillgängligt just nu.
ta: அந்தத் திட்டம் இப்போது கிடைக்கவில்லை.
te: ఆ ప్లాన్ ప్రస్తుతం అందుబాటులో లేదు.
th: ตอนนี้แผนนั้นใช้ไม่ได้
tr: Bu plan şu anda kullanılamıyor.
uk: Цей тариф зараз недоступний.
ur: یہ پلان اس وقت دستیاب نہیں ہے۔
vi: Gói đó hiện không khả dụng.
zh_hans: 该方案暂时不可用。
zh_hant: 該方案暫時無法使用。

source: The display being recorded is no longer connected.
ar: الشاشة التي يجري تسجيلها لم تعد متصلة.
bn: যে ডিসপ্লে রেকর্ড করা হচ্ছিল, সেটি আর সংযুক্ত নেই।
ca: La pantalla que s’estava gravant ja no està connectada.
cs: Nahrávaný displej už není připojen.
da: Skærmen, der optages, er ikke længere tilsluttet.
de: Der aufgenommene Bildschirm ist nicht mehr verbunden.
el: Η οθόνη που εγγράφεται δεν είναι πλέον συνδεδεμένη.
es: La pantalla que se estaba grabando ya no está conectada.
fi: Tallennettava näyttö ei ole enää liitettynä.
fr: L’écran en cours d’enregistrement n’est plus connecté.
gu: જે ડિસ્પ્લે રેકોર્ડ થઈ રહ્યું હતું તે હવે કનેક્ટેડ નથી.
he: המסך שמוקלט כבר אינו מחובר.
hi: जिस डिस्प्ले को रिकॉर्ड किया जा रहा था, वह अब जुड़ा नहीं है।
hr: Zaslon koji se snima više nije povezan.
hu: A rögzített kijelző már nincs csatlakoztatva.
id: Layar yang sedang direkam tidak lagi tersambung.
it: Il monitor in registrazione non è più collegato.
ja: 収録中のディスプレイが接続されていません。
kn: ರೆಕಾರ್ಡ್ ಆಗುತ್ತಿರುವ ಡಿಸ್‌ಪ್ಲೇ ಇನ್ನು ಸಂಪರ್ಕದಲ್ಲಿಲ್ಲ.
ko: 기록 중인 디스플레이가 더 이상 연결되어 있지 않습니다.
ml: റെക്കോർഡ് ചെയ്യുന്ന ഡിസ്‌പ്ലേ ഇപ്പോൾ കണക്റ്റ് ചെയ്തിട്ടില്ല.
mr: रेकॉर्ड होत असलेला डिस्प्ले आता कनेक्ट केलेला नाही.
ms: Paparan yang sedang dirakam tidak lagi disambungkan.
nb: Skjermen som tas opp, er ikke lenger tilkoblet.
nl: Het beeldscherm dat wordt opgenomen, is niet meer aangesloten.
or: ରେକର୍ଡ ହେଉଥିବା ଡିସପ୍ଲେ ଆଉ ସଂଯୁକ୍ତ ନାହିଁ।
pa: ਜਿਸ ਡਿਸਪਲੇ ਦੀ ਰਿਕਾਰਡਿੰਗ ਹੋ ਰਹੀ ਸੀ, ਉਹ ਹੁਣ ਕਨੈਕਟ ਨਹੀਂ ਹੈ।
pl: Nagrywany monitor nie jest już podłączony.
pt_br: A tela que estava sendo gravada foi desconectada.
pt_pt: O ecrã que estava a ser gravado já não está ligado.
ro: Monitorul înregistrat nu mai este conectat.
ru: Записываемый дисплей больше не подключён.
sk: Nahrávaný displej už nie je pripojený.
sl: Zaslon, ki se snema, ni več priključen.
sv: Skärmen som spelas in är inte längre ansluten.
ta: பதிவு செய்யப்படும் டிஸ்ப்ளே இப்போது இணைக்கப்படவில்லை.
te: రికార్డ్ అవుతున్న డిస్‌ప్లే ఇప్పుడు కనెక్ట్ అయి లేదు.
th: จอภาพที่กำลังบันทึกไม่ได้เชื่อมต่ออยู่แล้ว
tr: Kaydedilen ekranın bağlantısı kesildi.
uk: Дисплей, який записувався, більше не під’єднано.
ur: جس ڈسپلے کی ریکارڈنگ ہو رہی تھی وہ اب منسلک نہیں ہے۔
vi: Màn hình đang được ghi không còn kết nối.
zh_hans: 正在录制的显示器已断开连接。
zh_hant: 正在錄製的顯示器已中斷連線。
